// 1) /todos - Сколько всего задач у каждого пользователя?

// 2) /todos - Сколько задач выполнил пользователь с id = 9?

// 3) /todos - Сколько постов написал каждый пользователь?

// 4) /todos - Сколько комментариев под постом с id = 11?

// 5) /todos - Сколько комментариев под постом с id = 11?

// 6) /todos - Какая почта у автора комментария с id = 104?

// 7) /todos - Как называется альбом с id = 84?

// 8) /todos - сколько фотографий в альбоме с id = 5?

// 8) /todos - какого цвета изображение с id = 224?

// 9) /todos - какой id имеет последняя фотография в альбоме с id = 32?

// 10) /todos - Какой id у альбома с названием "repellendus praesentium debitis officiis"?